[{"title":"雄安周边区域祭出楼市限购令 非当地户籍已无法购房","date":"2017-04-06T15:59:59.000Z","path":"fifth/","text":"4月5日，紧邻雄安新区的文安县、霸州市、任丘市、徐水区及白沟新城等县市相继出台文件，进一步加强房地产市场调控，对本地居民和非本地居民实施差别化住房限购和住房信贷政策。4月5日，上述县市多家楼盘及房产中介向中国证券报记者表示，非当地户籍居民在当地缴纳社保不满12个月的，目前已无法购房。 据记者统计，目前，环雄安新区区域已有固安、霸州、文安、任丘、徐水及白沟新城等地出台限购措施。 4月5日上午，霸州市出台《关于进一步加强房地产市场调控的实施意见》。随后，文安县也发布了相关意见。当日下午，任丘市、白沟新城管委会及徐水区也出台了房地产调控措施。 记者对比上述县市出台的调控文件，在非本地户籍居民限购和住房信贷政策差别化方面，只允许非本地户籍居民购买1套住房。其中，霸州、文安出台的文件均要求，非本地户籍居民家庭已取得居住证且自申请购房之日起前2年内在辖区内累计缴纳12个月及以上个人所得税或社会保险(城镇社会保险)的，限购1套住房且购房首付款比例不低于50%，包括新建商品房和二手住房。任丘要求，非本地户籍购房者取得居住证的同时，在辖区内累计缴纳24个月及以上个人所得税或社会保险(城镇社会保险)。 徐水区要求，取得本区居住证的非本区户籍居民家庭，方可允许在本区购买一套住房。 白沟新城要求，非本地户籍居民家庭区内限购新建住宅或二手房1套，且首付款比例不低于40%，该房产自登记之日起五年内不得转让。 对于本地居民家庭的政策，霸州、文安和任丘均要求，本地户籍居民家庭购买第1套住房，申请商业性个人住房贷款的，首付款比例不低于30%；对拥有1套住房的本地户籍居民家庭，为改善居住条件再次申请商业性个人住房贷款购买住房的，首付款比例不低于50%；本地户籍居民家庭在主城区已拥有2套及以上住房的，暂不得购买住房。（下转A02版） （上接A01版）白沟新城要求，无住房无贷款记录的本地居民，首套商贷首付比例不得低于30%，二套商贷首付比例不得低于50%，暂停向第3套住房发放贷款，严厉禁止任何家庭购买第4套及以上住房。 对于在白沟新城辖区从事工商业一年以上，且有固定经营场所的非白沟户籍家庭，文件要求，符合标准的家庭可持营业执照等相应证明文件，购买住房可参照本地户籍家庭购房政策执行。 据了解，上述意见已从4月5日开始执行。有当地中介向记者表示，4月5日网签已按照新政策执行。公司已第一时间通知业务人员，加强政策学习。 文安县、霸州市同属于河北省廊坊市，紧邻雄安新区范围内的雄县。任丘市是沧州市下辖的县级市，与雄安新区范围的雄县、安新县接壤。 在任丘市出台的《关于进一步加强房地产市场调控的通知》（以下简称“通知”）中，还对辖内沿白洋淀区域的鄚州、苟各庄和七间房3个乡镇实施更为严格的管控政策。 通知要求，针对3个镇内所有包括洋房、别墅在内的商品住宅项目，发改局要暂停办理立项核准手续，国土局要暂停办理用地手续，规划局要暂停办理规划许可手续，住建局要暂停办理施工许可和预售手续；并要求3个乡镇政府和相关职能部门要进一步加大巡查监管力度，坚决杜绝所辖区域内抢占土地、非法建设、非法交易行为的发生，一经发现、严肃处理。 任丘市鄚州镇、苟各庄镇和七间房乡，与安新县圈头乡、赵北口镇等相邻乡镇同属于白洋淀区域 2017年04月06日01:38 中国证券报-中证网 本报记者 江钰铃","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.blog/tags/雄安/"},{"name":"中国证券报","slug":"中国证券报","permalink":"http://www.xiongan.blog/tags/中国证券报/"},{"name":"雄安房产","slug":"雄安房产","permalink":"http://www.xiongan.blog/tags/雄安房产/"}]},{"title":"河北雄安新区：已查处765起房地产建筑领域违法违规行为","date":"2017-04-05T15:59:59.000Z","path":"fourth/","text":"记者5日从河北雄安新区筹备工作委员会了解到，截至4日，当地已经查处房地产建筑领域违法违规行为７６５起，拆除违建１２５处，关闭售楼部７１家、中介机构３５家，清理违规售房广告１５９７条，严厉查处违规网上售房行为９起，对１０家恶意炒作的房地产企业进行约谈，刑事拘留违法犯罪嫌疑人７人。 ４月１日，中共中央、国务院决定设立河北雄安新区消息发布后，一些房地产中介和部分外地人员涌向雄安新区进行炒房，造成房价“虚高”等问题。雄安新区筹备工作委员会提出，将依法严厉打击各种违法售房、购房行为，确保房地产市场管控大局平稳有序。对不听劝阻、恶意炒作的房地产企业和个人进行约谈。 同时，严厉打击黑房地产中介，严禁大宗房地产交易，停止小产权房、新民居的建设和销售。对违规房地产企业和黑房地产中介机构加大整顿力度，对违法违规建设、恶意炒房等行为开展专项整治，对涉嫌犯罪的，依法从重从速查处。对违规流转、违法建设、炒房行为持续保持高压态势，一经发现，公开严肃处理。对在建和拟建违法农村居民住宅小区，依法依规进行严厉查处。 雄安新区还公布说，由于雄安新区三县没有存量房源，房地产市场有价无市，目前暂未发现实际交易情况。 2017-04-05 10:50:29 来源：新华社 新华社石家庄４月５日电（记者王昆、白林）","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.blog/tags/雄安/"},{"name":"新华社","slug":"新华社","permalink":"http://www.xiongan.blog/tags/新华社/"}]},{"title":"前有深圳、浦东，今天的雄安新区潜力有多大","date":"2017-04-03T15:59:59.000Z","path":"third/","text":"点开全文查看信息图 2017年04月01日 20:50:03 来源：新华网 编辑: 李童 设计: 姜子涵","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.blog/tags/雄安/"},{"name":"新华社","slug":"新华社","permalink":"http://www.xiongan.blog/tags/新华社/"},{"name":"信息图","slug":"信息图","permalink":"http://www.xiongan.blog/tags/信息图/"}]},{"title":"河北雄安新区来了！你想知道的都在这里","date":"2017-04-02T15:59:59.000Z","path":"second/","text":"点开全文查看信息图 2017年04月01日 18:09:21 来源：新华网 编辑: 肖潇 杨艾艾 设计: 姜子涵","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.blog/tags/雄安/"},{"name":"新华社","slug":"新华社","permalink":"http://www.xiongan.blog/tags/新华社/"},{"name":"信息图","slug":"信息图","permalink":"http://www.xiongan.blog/tags/信息图/"}]},{"title":"中共中央、国务院决定设立河北雄安新区","date":"2017-04-01T15:59:59.000Z","path":"first/","text":"俯瞰河北省雄县县城（4月1日摄）。 新华社记者 王晓 摄 新华社北京4月1日电 日前，中共中央、国务院印发通知，决定设立河北雄安新区。这是以习近平同志为核心的党中央作出的一项重大的历史性战略选择，是继深圳经济特区和上海浦东新区之后又一具有全国意义的新区，是千年大计、国家大事。 雄安新区规划范围涉及河北省雄县、容城、安新3县及周边部分区域，地处北京、天津、保定腹地，区位优势明显、交通便捷通畅、生态环境优良、资源环境承载能力较强，现有开发程度较低，发展空间充裕，具备高起点高标准开发建设的基本条件。雄安新区规划建设以特定区域为起步区先行开发，起步区面积约100平方公里，中期发展区面积约200平方公里，远期控制区面积约2000平方公里。 设立雄安新区，是以习近平同志为核心的党中央深入推进京津冀协同发展作出的一项重大决策部署，对于集中疏解北京非首都功能，探索人口经济密集地区优化开发新模式，调整优化京津冀城市布局和空间结构，培育创新驱动发展新引擎，具有重大现实意义和深远历史意义。 党的十八大以来，中共中央总书记、国家主席、中央军委主席习近平多次深入北京、天津、河北考察调研，多次主持召开中央政治局常委会会议、中央政治局会议，研究决定和部署实施京津冀协同发展战略。习近平明确指示，要重点打造北京非首都功能疏解集中承载地，在河北适合地段规划建设一座以新发展理念引领的现代新型城区。今年2月23日，习近平专程到河北省安新县进行实地考察，主持召开河北雄安新区规划建设工作座谈会。习近平强调，规划建设雄安新区，要在党中央领导下，坚持稳中求进工作总基调，牢固树立和贯彻落实新发展理念，适应把握引领经济发展新常态，以推进供给侧结构性改革为主线，坚持世界眼光、国际标准、中国特色、高点定位，坚持生态优先、绿色发展，坚持以人民为中心、注重保障和改善民生，坚持保护弘扬中华优秀传统文化、延续历史文脉，建设绿色生态宜居新城区、创新驱动发展引领区、协调发展示范区、开放发展先行区，努力打造贯彻落实新发展理念的创新发展示范区。 习近平指出，规划建设雄安新区要突出七个方面的重点任务：一是建设绿色智慧新城，建成国际一流、绿色、现代、智慧城市。二是打造优美生态环境，构建蓝绿交织、清新明亮、水城共融的生态城市。三是发展高端高新产业，积极吸纳和集聚创新要素资源，培育新动能。四是提供优质公共服务，建设优质公共设施，创建城市管理新样板。五是构建快捷高效交通网，打造绿色交通体系。六是推进体制机制改革，发挥市场在资源配置中的决定性作用和更好发挥政府作用，激发市场活力。七是扩大全方位对外开放，打造扩大开放新高地和对外合作新平台。 党中央、国务院通知要求，各地区各部门要认真落实习近平重要指示，按照党中央、国务院决策部署，统一思想、提高认识，切实增强“四个意识”，共同推进雄安新区规划建设发展各项工作。河北省要积极主动作为，加强组织领导，履行主体责任。坚持先谋后动、规划引领，用最先进的理念和国际一流的水准进行城市设计，建设标杆工程，打造城市建设的典范。要保持历史耐心，尊重城市建设规律，合理把握开发节奏。要加强对雄安新区与周边区域的统一规划管控，避免城市规模过度扩张，促进与周边城市融合发展。各有关方面要按照职能分工，密切合作，勇于创新，扎实工作，共同推进雄安新区规划建设，为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦作出新的更大贡献。 2017-04-01 18:03:21 来源：新华社","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.blog/tags/雄安/"},{"name":"新华社","slug":"新华社","permalink":"http://www.xiongan.blog/tags/新华社/"}]}]