[{"title":"千年大计看开局-雄安新区踏访记","date":"2017-04-12T15:59:50.000Z","path":"eleventh/","text":"这是雄安新区安新县白洋淀淀区内的村庄（4月2日摄）。新华社记者杨世尧摄 北京向南百公里，冀中平原一马平川。雄安新区，一项承载着“千年大计、国家大事”的历史性战略部署，降临在这片土地上。 “世界眼光、国际标准、中国特色、高点定位”，让雄县、容城、安新三个寂寂小城走上历史前台。 春意盎然的季节，记者踏上这片蕴含厚重历史文脉、深植红色基因的热土，走村庄、进水乡、看工厂、访干部，感受国家战略开启后的勃勃脉动。 “雄安一定会雄居天下、国泰民安” 千年古城雄州，玉兰花开。安新白洋淀，苇绿莺飞。 悬挂着“中国共产党雄县委员会、雄县人民政府”牌子的办公楼前，操着天南海北口音的外地人，纷纷在此驻足、留影。 “顺便照张相，留个念。”２８岁的软件工程师冯川和同学一早从天津赶来。“雄安将是创新之都，我们来找找互联网产业的机会。” 安新和容城县政府的门口也不乏前来拍照的人。经营餐饮业的余红平带着妻儿从江苏常州赶来，盘算着在这里开家店。几位来自北京的律师则计划开个律所。不少企业、科研院所和部委机构也纷至沓来，与当地密切接洽。 最欢欣鼓舞的当是本地人。“小县城就要变成世界大都市了，这几天做梦都在笑。”５２岁的雄县人何嘉舟很开心。“更好的日子就要来了！”雄县教师张德强说，新区一定会给当地教育、医疗、市政建设等带来天翻地覆的变化。 “有福之人，生于大邦之地。”酷爱读史的退休干部郭贺明对未来满怀憧憬，“我总感觉这里会成大事。雄安，雄安，雄居天下，国泰民安！” 雄安宝地，三水毓秀；通衢之地，八方交汇。“四纵两横”铁路网即将形成，雄安将与京、津、石形成“半小时通勤圈”。 沃野千里，空间疏朗。自然禀赋得天独厚，文脉久远民风淳朴，以习近平同志为核心的党中央落子雄安的战略决策，给当地干部群众带来巨大鼓舞。 上下同欲，事业乃成。 在雄安新区筹委会临时办公地，工作人员忙得脚不沾地，新区临时党委有关负责人说：“总书记已经点题，我们的任务是破题，大家都满怀信心，撸起袖子加油干。” 宋志通已经连续几天没有回家，进入“５＋２”“白加黑”的增强版状态。这位雄县雄州镇的党委书记，手机２４小时开机，主要工作是违建管控、民情摸底。“千年大计必须从我做起、从基础做起，我们一定能干成这件大事。”宋志通说。 “这是干事创业的热土，不是炒房投机的天堂“ “容城欢迎创业者，新区拒绝炒房团”“雄安新区千年大计，投机炒房误国害己”……在雄安三县，打击炒房的标语横幅随处可见，不少售楼部大门紧锁，贴上了封条。 设立雄安新区的消息刚刚公布，就有一批批炒房者连夜蜂拥赶来。当地政府迅速发布“严控令”，依法进行管控，周边县市纷纷响应，对炒房坚决“说不”，刚刚燃起的“投机发财梦”被当头浇灭。 当地干部说：“这里是干事创业的热土，不是炒房投机的天堂。” 遏制炒房旗开得胜，新区建设固本培基。 如果把雄安新区比作“一张白纸”，那么，这张“纸”越白净越有利于规划和建设。 在雄州镇政府发给当地百姓“支持新区建设、共建美好家园”的倡议书上，“坚决管控”成为重要内容，包括严禁房屋建设、小产权房建设、房屋销售、私下交易、违法占地、违章建设、抢栽抢种、不环保企业等“八个严禁”。 维护好雄安新区这张“白纸”，三县以坚定的决心，积极行动起来。 这是在雄安新区安新县拍摄的白洋淀（3月22日摄）。新华社记者王建华摄 容城县环保局局长肖凤祥介绍，他们一方面加大执法力度，关停取缔一些高耗能高排放企业，加快服装企业剩余燃煤锅炉的关停拆除，另一方面严把审批关，杜绝高污染高排放企业入区。 雄州镇是雄县最大的乡镇，年税收超过３亿元，低端的纸塑包装是支柱产业。宋志通说：“政府和企业坚决服从中央决策，该整改就整改，该关停就关停，局部利益必须服从整体利益。” 尽管具体规划尚未出台，但中央对雄安新区定位是要打造绿色智慧新城，发展高端高新产业，这就意味着以服装加工、塑料包装、制鞋等传统制造业为主的雄安三县势必面临产业的转型调整。 “要建新区，我们这样的小工厂以后怕是没有生存空间了。”１６岁就开始帮家里的塑料厂张罗业务的张英男说，无论如何都会支持新区建设，真要搬，也要想办法重新选地，并借机告别低端、转型升级。 搬迁、安置、工作、收入，都是民生大事。从消息发布之初的兴奋，到关切自身利益的思虑，雄安三县的百姓不少都经历了这样的心路历程。今年７２岁的安新县大王镇北张庄村村民王福安，关心更多的是儿孙上学、工作。 “相信政府不会亏了咱老百姓！建新区是个天大的好事，乡亲们都说好了，让拆就拆，让搬就搬！”他说。 党中央明确提出，规划建设雄安新区要坚持以人民为中心、注重保障和改善民生。新区筹委会也表示，会安排好群众的生产生活，让当地百姓享受到良好的住房和教育。 “新区建设涉及调整和变革，必然要付出短期代价，只要从老百姓的福祉出发，很多问题就能迎刃而解。”雄县退休干部周振成说。 作为深圳经济特区和上海浦东新区之后又一具有全国意义的新区，雄安新区建设的历史条件已经不同。从城市形态到产业结构，从户籍制度到公共服务，规划建设要啃不少“硬骨头”，要用创新思维来破解。 拿出决心，把新区建设前期工作做实，是当地干部群众的共同心声。当前新区的干部，正忙着学习宣讲、摸清底数、做好管控、谋划未来。 “一茬接着一茬干，一张蓝图干到底” 四月的白洋淀，新苇吐绿。“上世纪８０年代初，淀里的水舀上来就能喝。之后连续干了多年，淀底上能走马车、开拖拉机。后来通水，上游的脏东西都下来了，鱼越来越少。近两三年，淀里的水质又清了，原来不常见的鱼又重新看到了，大鸨、天鹅什么的又飞回来了。”在淀区深处的赵庄子村，７６岁的赵雁林如数家珍，讲述了白洋淀的变迁。 碧波荡漾的白洋淀，见证了淀区百姓依水而生的奋斗历程；而今，“华北明珠”又迎来建设水城共融生态城市的千年大计。 有“九河下梢”之称的白洋淀，生态功能脆弱。未来，要建设一座绿色生态宜居新城，保护和修复白洋淀生态功能至关重要。 “既要恢复上游森林植被，又要治理流域内水土流失；既要加强河道污染治理，又要解决淀区生产生活排污；既要保证补水，又要定期弃水。”淀区干部群众认为，白洋淀是雄安新区的“眼睛”，必须倍加珍爱。 治污、绿化、疏浚、清淤，这是长期的系统工程，需要几代人的努力。雄安新区建设，绝非一日之功。 “功成不必在我”“一茬接着一茬干，一张蓝图干到底”，这是当地干部经常说的几句话。 安新县大王镇北张庄村党支部书记张树田说：“建设新区，难免有故土难离之情，势必有一部分人要牺牲眼前利益，要甘当‘铺路石’。” 喧腾过后，需要理性思考。建设雄安新区，须保持韧劲和耐心，谋定后动，久久为功。 创新引领的雄安新区，关键在“人”，更离不开体制机制的创新。“建设雄安新区的核心元素就是创新，如何更好推动京津冀协同发展，支撑引领河北、全国发展，这是一个宏大命题、一项伟大事业。”新区筹委会有关负责人说，“充满希望的雄安新区是值得托付一生的地方。这里需要一批有理想、有情怀的人干事创业，需要一代又一代人继往开来。” 2017-04-12 19:04:01 来源： 新华社 新华社记者周亮、张洪河、熊争艳 参与记者：王民、陈炜伟、娄琛、巩志宏","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.blog/tags/雄安/"},{"name":"雄安新区","slug":"雄安新区","permalink":"http://www.xiongan.blog/tags/雄安新区/"},{"name":"新华社","slug":"新华社","permalink":"http://www.xiongan.blog/tags/新华社/"}]},{"title":"雄安创客空间迎来返乡创业潮 半年前曾招商困难","date":"2017-04-11T15:59:50.000Z","path":"tenth/","text":"4月9日，在安新县铭道创业创新广场，张威（右）正与他的合作伙伴一起谋划他们新成立的公司未来的发展。 记者 陈建宇 赵威摄 “创客空间刚成立那会儿，我们打电话给即将毕业的安新籍大学生，鼓励他们返乡创业，结果没几个大学生愿意回来。如今可大不一样了！”4月9日，在安新县第一家创客空间——铭道创业创新广场内，安新县就业服务局副局长栗金奎告诉记者，自从雄安新区成立的消息传出后，他每天都能收到来自北京、天津、石家庄等地的大学毕业生来电，咨询返乡创业的政策。 想要返乡创业的不仅仅是大学生，在外务工人员返乡创业的激情也日渐高涨。 31岁的曲春伟来自安新县安州镇西向阳村，原来在天津从事销售，每个月能挣到七八千元，就在几天前，他回到了自己的故乡。说起为什么回乡创业，正准备参加铭道创业创新广场第三期创客培训的曲春伟踌躇满志，“雄安新区将建设创新驱动发展引领区，是我们创业者的热土。”曲春伟告诉记者，他将依托自己的工作经验，准备在电商领域大显身手。 看到村里不少在外地工作的人返乡创业，64岁的牛根生心里也盼着在北京的儿子尽快回到容城创业。“以后啊，来我们这里的外地人会越来越多。我已经跟儿子商量了，今后家乡发展的机会一定多得很，肯定能干一番大事业。” “农民工返乡创业，一方面可以在家乡解决就业问题，避免空巢老人和留守儿童现象。另一方面，还能够充分发挥创业带动就业的倍增效应，形成一人带动多人就业的积极局面。”栗金奎告诉记者，他们将不断优化创业环境，为返乡创业者提供市场、管理运营、投融资等方面的咨询和辅导。 在铭道创业创新广场内，返乡创业者热情高涨，本地创业者也对未来更加充满信心。 张红辉是第一批进驻铭道创业创新广场的创业者，在他的办公室里，摆满了各种健康养生产品，茶几上也摆上了养生茶。“随着雄安新区的建设发展，人们的生活水平将会越来越高，对健康生活的要求也会越来越多，从事健康养生领域的创业恰逢其时。”张红辉边给记者倒茶边笑着说，在创客空间拥有了免费的创业基地后，下一步他将利用白洋淀区的资源优势，打造荷叶茶、莲子心等健康产品，尽快让企业成长起来。 39岁的岳世君对此也深有感触，就在今年3月下旬，他代理了一款幼儿园管理系统APP。“没想到，我刚刚拿下这款APP代理，雄安新区成立的消息就出来了。”岳世君充满信心地说，随着雄安新区的不断发展，幼儿园的数量将会增多，他的产品一定能迅速占领更多市场。 在铭道创业创新广场内，记者看到，这里既有年收入过亿的智能电子仪器企业，也有月收入几千元的家政公司；既有电商企业，也有快递服务企业。创办这些企业的创客们无不对雄安新区的发展充满信心，希望在这片创业的沃土创出一番事业。 《河北日报》（2017年4月11日） 02版 原标题：雄安新区纪行④ 创业沃土引来“凤还巢” 记者： 陈 诚","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.blog/tags/雄安/"},{"name":"河北日报","slug":"河北日报","permalink":"http://www.xiongan.blog/tags/河北日报/"},{"name":"凤凰网","slug":"凤凰网","permalink":"http://www.xiongan.blog/tags/凤凰网/"}]},{"title":"国家电网成立雄安新区供电公司 打造国际先进智能电网","date":"2017-04-10T15:59:50.000Z","path":"ninth/","text":"​ 中国国家电网10日在此间宣布，正式组建国网河北雄安新区供电公司，致力打造国际先进绿色智能电网。 国家电网党组书记、董事长舒印彪表示，建设雄安新区，为中央企业优化业务布局、拓展发展空间、加快转型升级提供了千载难逢的历史机遇。国家电网将以有力举措服务雄安新区发展，借势做强做优做大。 据介绍，国家电网先期成立雄安新区供电公司筹备组，下设规划组、建设组、供电服务组、综合事务组，从国家电网全系统配强专业力量，负责具体做好新区电网规划建设、安全生产、供电服务等方面工作。 国家电网正在研究编制雄安新区电网初步建设规划，对接雄安新区筹备委员会工作，配合服务雄安市政规划编制，推动电网与其它基础设施统一规划、一体建设。同时，借鉴世界先进城市电网发展经验，研究编制雄安新区电网专项规划，高起点高标准高质量打造“绿色低碳、智慧高效、友好便捷、坚强可靠”的国际一流绿色智能电网，使雄安电网成为大型城市电网的示范。 国家电网表示，根据中央有关雄安新区疏导北京非首都功能、发展高端高新产业工作要求，将把服务雄安新区发展作为其转型升级的重要机遇，研究推动智能电网、车联网、高新科技研发等战略新兴业务创新发展，培育创新驱动新引擎。 2017-04-10 22:04:20 来源：中新网 记者 闫晓虹","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.blog/tags/雄安/"},{"name":"中新网","slug":"中新网","permalink":"http://www.xiongan.blog/tags/中新网/"}]},{"title":"雄安新区来了，将带来哪些重大利好？","date":"2017-04-09T15:59:50.000Z","path":"eighth/","text":"新华网无人机团队航拍河北雄安新区 ​ 与当年的深圳、浦东一样，雄安新区刚刚诞生就引来了空前关注，作为由中共中央、国务院发文决定设立的国家级新区，雄安新区“新”在哪？有哪些“新”的发展规划？在建设的过程中如何避免大城市病？对当地的居民会带来哪些改变？思客综合编辑了几位智库专家的观点，就雄安新区的设立、建设、发展模式以及产业结构等问题进行全方位的解读。 定位：雄安新区“新”在哪？邬贺铨（京津冀协同发展专家咨询委员会副组长、中国工程院院士）： 雄安新区作为北京非首都功能疏解集中承载地，将在打造以首都为核心的世界级城市群的布局和调整优化京津冀空间结构中起到关键作用。通过建设雄安新区，将探索人口经济密集地区优化开发的新模式。 张燕生（中国国际经济交流中心首席研究员）： 深圳特区的使命是让世界进入中国、让中国融入世界，是窗口和桥梁的作用。浦东新区最重要的是金融发展和国际化。雄安新区承载的使命就是创新，今后应该是中国成为创新型现代化国家的心脏区域，是中国的“硅谷”。 刘秉镰（京津冀协同发展专家咨询委员会成员、南开大学经济与社会发展研究院院长）： 雄安是世界级城市群未来的重要枢纽，但目前还是发展洼地，还有很大发展空间。在此聚集更多的产业资源、人力资源，将进一步挖掘发展潜力、释放发展后劲，成为京津冀地区新的经济增长点。 规划：雄安新区体现哪些“新”的发展思路？刘秉镰（京津冀协同发展专家咨询委员会成员、南开大学经济与社会发展研究院院长）： 雄安新区未来的发展模式将具有开创性。首先是发展路径新，它的成立不是为了疏解北京的落后产能，而是把创新驱动作为新区发展的根本动力，引导创新要素向新区聚集。其次是管理模式新。雄安新区虽处河北省境内，但其发展是举京津冀之力，举全国之力，必须闯出一条协同发展改革的管理新路子。 何立峰（国家发展和改革委员会主任、党组书记）： 坚持世界眼光，吸纳国际人才，确保一张蓝图干到底。深化体制机制改革作为新区发展的制度保障。统筹新区与周边地区协调发展。有序集中承接北京非首都功能，实现与北京中心城区、北京城市副中心错位发展。在规划上，要达到国际一流城市的水平，同时在建筑上要充分体现中华文化的元素，在建设过程当中要精雕细琢，以工匠精神打造百年建筑，留下千年传承。 陈璐（河北省社科院京津冀协同发展研究中心主任、首席专家）： 雄安新区与深圳和上海浦东不一样。它的规划重点是建设绿色智慧新城，而且必须是国际一流的绿色、现代、智慧城市。雄安新区在一片开发强度低的空地上建设新区，没有历史包袱，这是它的优势。 建设：如何避免大城市病？杨开忠（北京大学教授、北京大学等六校京津冀协同发展联合创新中心主任）： 新区建设过程中避免大城市病，要从发展模式考虑。首先发展应与当地的资源环境承载力相适应，要走一种资源节约、环境友好的绿色低碳生态的文明发展道路、走创新驱动发展的道路。另外，大城市病还包括交通等方面，这在最开始的城市规划设计里就要充分考虑好，避免全方位发展，要规划先行。 彭应登（环保专家）： 空气污染一直是整个华北区域的“通病”，不过雄安新区在建设过程中应该可以有效避免、减缓空气污染。雄安新区目前开发程度较低，相对来说，做好前期规划、建立良好的能源结构和绿色的产业结构后，相比其他开发度较高的城市而言，新区的建设难度低一些。近年来，雄安新区周边制定了严厉的区域大气治理措施，这都为其创造了好的条件。值得关注的一点是，雄安新区和北京中心区之间，有固安、大兴等区域，这属于生态缓冲区，避免了将来污染的连片发展，这种格局下，污染累积的几率也大大降低。 产业调整：发展高端产业带动河北产业转型陈智国（原北京社科院中国总部经济研究中心研究总监）： 大家一想到河北，首先想到的是传统工业。这次中央要求建绿色新城，发展的是绿色、高精尖的产业，这种产业对区域生态环境容量没有影响，同时也是对原有传统产业的替代。所以，该区域未来产业肯定是以高端的为主，而不是传统产业，这对整个河北区域大的产业转型方面，是好的带动，可以实现河北区域整体的升级。 邬贺铨（京津冀协同发展专家咨询委员会副组长、中国工程院院士）： 雄安新区现有的产业只要不是高污染、高能耗，还是可以保留的。在现有产业基础上，肯定还会按照中央的定位，大力发展高新技术产业，同时，还要建成高端高新产业集群地、创新要素资源集聚地、扩大开放新高地和对外合作新平台，激发经济社会发展的新动能。 辐射效应：对当地居民有哪些影响？陈璐（河北省社科院京津冀协同发展研究中心主任、首席专家）： 高端服务业、高新产业的进驻，会慢慢吸引高端人才，会集聚一些人在这生活工作，这有利于城市文明的提升以及公众文化素质的提高。另外，这在就业上也有所带动。 杨开忠（北京大学教授、北京大学等六校京津冀协同发展联合创新中心主任）： 作为部分国家行政企事业单位的集中承载地，这里会配套优质的教育、医疗文化等公共服务，所以，这对改善和提升地方民生，带来了重大利好。 陈智国（原北京社科院中国总部经济研究中心研究总监）： 这个区域以前是一个相对传统的区域，主要是农业和一般制造业，未来面临整个产业结构的变化，随之而来就是生活方式的变化，原来的朝九晚五可能就会被新的服务业生态替代，未来生活配套会对这个区域产生长远的影响。 本文为新华网思客独家稿件 发表于 04/06 06:30 本期实习编辑：辛晓彤","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.blog/tags/雄安/"},{"name":"雄安新区","slug":"雄安新区","permalink":"http://www.xiongan.blog/tags/雄安新区/"},{"name":"新华网","slug":"新华网","permalink":"http://www.xiongan.blog/tags/新华网/"},{"name":"思客","slug":"思客","permalink":"http://www.xiongan.blog/tags/思客/"}]},{"title":"雄安新区筹委会将向全社会公开招聘","date":"2017-04-08T13:49:11.000Z","path":"seventh/","text":"新华网秒拍视频-沙画雄安 【重要通知：你真正的机会来了！雄安新区筹委会将向全社会公开招聘！】河北雄安新区的消息备受各方关注，那目前雄安新区的筹备工作怎么样了？记者对雄安新区筹备委员会进行实地探访，透露重大信号：筹委会主任刘宝玲表示，雄安新区筹委会会向全社会公开招聘工作人员。与此同时，刘宝玲主任介绍，目前首要的就是做好群众的搬迁工作。青年，你准备好了吗？ 新华网微博 央视财经","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.blog/tags/雄安/"},{"name":"新华网","slug":"新华网","permalink":"http://www.xiongan.blog/tags/新华网/"},{"name":"央视财经","slug":"央视财经","permalink":"http://www.xiongan.blog/tags/央视财经/"}]},{"title":"河北省十二届人大常委会举行第二十七次会议，决定任命许勤为河北省人民政府副省长、代理省长","date":"2017-04-07T15:59:50.000Z","path":"sixth/","text":"河北省十二届人大常委会举行第二十七次会议，决定任命许勤为河北省人民政府副省长、代理省长。 新华网 据河北省人民政府新闻办公室官方微博消息，今天，河北省十二届人大常委会举行第二十七次会议。会议通过省人大常委会关于召开河北省第十二届人民代表大会第六次会议的决定，决定河北省第十二届人民代表大会第六次会议于4月26日召开。通过关于接受张庆伟辞去河北省人民政府省长职务的请求的决定。决定任命许勤为河北省人民政府副省长、代理省长 中国新闻网 ​ 许勤简历 许勤，男，1961年10月生，汉族，江苏连云港人，1982年1月加入中国共产党，1982年8月参加工作，学历在职研究生(香港理工大学工商管理专业)，博士、工程师。 1978年10月-1982年7月，北京理工大学光电工程系学生； 1982年8月-1984年9月，兵器工业部第五五九厂科研所工作； 1984年9月-1987年7月，北京理工大学研究生院光电工程系光电专业研究生； 1987年7月-1988年6月，国家计委机关党委干部； 1988年6月-1992年7月，国家计委工业二司、机电司电子处干部； 1992年7月-1997年8月，国家计委机电司电子处副处长(其间：1994年10月-1995年10月，赴加拿大、美国高级管理培训)； 1997年8月-1998年8月，国家计委机电司电子处处长； 1998年8月-2001年2月，国家计委高技术产业发展司信息产业处处长； 2001年2月-2003年5月，国家计委高技术产业发展司副司长(其间：1999年9月-2001年7月，北京大学光华管理学院EMBA；2000年9月-2001年1月，中央党校国家机关分校学习)； 2003年5月-2005年7月，国家发展改革委高技术产业司副司长(2003年10月起主持工作)(其间：2001年11月-2004年11月，香港理工大学工商管理博士)； 2005年7月-2008年4月，国家发展改革委高技术产业司司长； 2008年4月-2008年5月，广东省深圳市委常委，国家发展改革委高技术产业司司长； 2008年5月-2010年5月，广东省深圳市委常委，市政府常务副市长、党组副书记(挂职)(2008年6月)，国家发展改革委高技术产业司司长； 2010年5月-2010年6月，广东省深圳市委副书记，市政府常务副市长、党组副书记； 2010年6月－2016年12月，广东省深圳市委副书记，市政府市长、党组书记； 2016年12月-2017年3月，广东省委常委、广东省深圳市委书记，市政府市长、党组书记； 2017年3月，河北省委委员、常委、副书记。 十一届全国人大代表。 (资料来源：中国共产党新闻网)","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.blog/tags/雄安/"},{"name":"新华网","slug":"新华网","permalink":"http://www.xiongan.blog/tags/新华网/"},{"name":"中国新闻网","slug":"中国新闻网","permalink":"http://www.xiongan.blog/tags/中国新闻网/"},{"name":"中国共产党新闻网","slug":"中国共产党新闻网","permalink":"http://www.xiongan.blog/tags/中国共产党新闻网/"}]},{"title":"雄安周边区域祭出楼市限购令 非当地户籍已无法购房","date":"2017-04-06T15:59:59.000Z","path":"fifth/","text":"4月5日，紧邻雄安新区的文安县、霸州市、任丘市、徐水区及白沟新城等县市相继出台文件，进一步加强房地产市场调控，对本地居民和非本地居民实施差别化住房限购和住房信贷政策。4月5日，上述县市多家楼盘及房产中介向中国证券报记者表示，非当地户籍居民在当地缴纳社保不满12个月的，目前已无法购房。 据记者统计，目前，环雄安新区区域已有固安、霸州、文安、任丘、徐水及白沟新城等地出台限购措施。 4月5日上午，霸州市出台《关于进一步加强房地产市场调控的实施意见》。随后，文安县也发布了相关意见。当日下午，任丘市、白沟新城管委会及徐水区也出台了房地产调控措施。 记者对比上述县市出台的调控文件，在非本地户籍居民限购和住房信贷政策差别化方面，只允许非本地户籍居民购买1套住房。其中，霸州、文安出台的文件均要求，非本地户籍居民家庭已取得居住证且自申请购房之日起前2年内在辖区内累计缴纳12个月及以上个人所得税或社会保险(城镇社会保险)的，限购1套住房且购房首付款比例不低于50%，包括新建商品房和二手住房。任丘要求，非本地户籍购房者取得居住证的同时，在辖区内累计缴纳24个月及以上个人所得税或社会保险(城镇社会保险)。 徐水区要求，取得本区居住证的非本区户籍居民家庭，方可允许在本区购买一套住房。 白沟新城要求，非本地户籍居民家庭区内限购新建住宅或二手房1套，且首付款比例不低于40%，该房产自登记之日起五年内不得转让。 对于本地居民家庭的政策，霸州、文安和任丘均要求，本地户籍居民家庭购买第1套住房，申请商业性个人住房贷款的，首付款比例不低于30%；对拥有1套住房的本地户籍居民家庭，为改善居住条件再次申请商业性个人住房贷款购买住房的，首付款比例不低于50%；本地户籍居民家庭在主城区已拥有2套及以上住房的，暂不得购买住房。（下转A02版） （上接A01版）白沟新城要求，无住房无贷款记录的本地居民，首套商贷首付比例不得低于30%，二套商贷首付比例不得低于50%，暂停向第3套住房发放贷款，严厉禁止任何家庭购买第4套及以上住房。 对于在白沟新城辖区从事工商业一年以上，且有固定经营场所的非白沟户籍家庭，文件要求，符合标准的家庭可持营业执照等相应证明文件，购买住房可参照本地户籍家庭购房政策执行。 据了解，上述意见已从4月5日开始执行。有当地中介向记者表示，4月5日网签已按照新政策执行。公司已第一时间通知业务人员，加强政策学习。 文安县、霸州市同属于河北省廊坊市，紧邻雄安新区范围内的雄县。任丘市是沧州市下辖的县级市，与雄安新区范围的雄县、安新县接壤。 在任丘市出台的《关于进一步加强房地产市场调控的通知》（以下简称“通知”）中，还对辖内沿白洋淀区域的鄚州、苟各庄和七间房3个乡镇实施更为严格的管控政策。 通知要求，针对3个镇内所有包括洋房、别墅在内的商品住宅项目，发改局要暂停办理立项核准手续，国土局要暂停办理用地手续，规划局要暂停办理规划许可手续，住建局要暂停办理施工许可和预售手续；并要求3个乡镇政府和相关职能部门要进一步加大巡查监管力度，坚决杜绝所辖区域内抢占土地、非法建设、非法交易行为的发生，一经发现、严肃处理。 任丘市鄚州镇、苟各庄镇和七间房乡，与安新县圈头乡、赵北口镇等相邻乡镇同属于白洋淀区域 2017年04月06日01:38 中国证券报-中证网 本报记者 江钰铃","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.blog/tags/雄安/"},{"name":"中国证券报","slug":"中国证券报","permalink":"http://www.xiongan.blog/tags/中国证券报/"},{"name":"雄安房产","slug":"雄安房产","permalink":"http://www.xiongan.blog/tags/雄安房产/"}]},{"title":"河北雄安新区：已查处765起房地产建筑领域违法违规行为","date":"2017-04-05T15:59:59.000Z","path":"fourth/","text":"记者5日从河北雄安新区筹备工作委员会了解到，截至4日，当地已经查处房地产建筑领域违法违规行为７６５起，拆除违建１２５处，关闭售楼部７１家、中介机构３５家，清理违规售房广告１５９７条，严厉查处违规网上售房行为９起，对１０家恶意炒作的房地产企业进行约谈，刑事拘留违法犯罪嫌疑人７人。 ４月１日，中共中央、国务院决定设立河北雄安新区消息发布后，一些房地产中介和部分外地人员涌向雄安新区进行炒房，造成房价“虚高”等问题。雄安新区筹备工作委员会提出，将依法严厉打击各种违法售房、购房行为，确保房地产市场管控大局平稳有序。对不听劝阻、恶意炒作的房地产企业和个人进行约谈。 同时，严厉打击黑房地产中介，严禁大宗房地产交易，停止小产权房、新民居的建设和销售。对违规房地产企业和黑房地产中介机构加大整顿力度，对违法违规建设、恶意炒房等行为开展专项整治，对涉嫌犯罪的，依法从重从速查处。对违规流转、违法建设、炒房行为持续保持高压态势，一经发现，公开严肃处理。对在建和拟建违法农村居民住宅小区，依法依规进行严厉查处。 雄安新区还公布说，由于雄安新区三县没有存量房源，房地产市场有价无市，目前暂未发现实际交易情况。 2017-04-05 10:50:29 来源：新华社 新华社石家庄４月５日电（记者王昆、白林）","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.blog/tags/雄安/"},{"name":"新华社","slug":"新华社","permalink":"http://www.xiongan.blog/tags/新华社/"}]},{"title":"前有深圳、浦东，今天的雄安新区潜力有多大","date":"2017-04-03T15:59:59.000Z","path":"third/","text":"点开全文查看信息图 2017年04月01日 20:50:03 来源：新华网 编辑: 李童 设计: 姜子涵","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.blog/tags/雄安/"},{"name":"新华社","slug":"新华社","permalink":"http://www.xiongan.blog/tags/新华社/"},{"name":"信息图","slug":"信息图","permalink":"http://www.xiongan.blog/tags/信息图/"}]},{"title":"河北雄安新区来了！你想知道的都在这里","date":"2017-04-02T15:59:59.000Z","path":"second/","text":"点开全文查看信息图 2017年04月01日 18:09:21 来源：新华网 编辑: 肖潇 杨艾艾 设计: 姜子涵","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.blog/tags/雄安/"},{"name":"新华社","slug":"新华社","permalink":"http://www.xiongan.blog/tags/新华社/"},{"name":"信息图","slug":"信息图","permalink":"http://www.xiongan.blog/tags/信息图/"}]},{"title":"中共中央、国务院决定设立河北雄安新区","date":"2017-04-01T15:59:59.000Z","path":"first/","text":"俯瞰河北省雄县县城（4月1日摄）。 新华社记者 王晓 摄 新华社北京4月1日电 日前，中共中央、国务院印发通知，决定设立河北雄安新区。这是以习近平同志为核心的党中央作出的一项重大的历史性战略选择，是继深圳经济特区和上海浦东新区之后又一具有全国意义的新区，是千年大计、国家大事。 雄安新区规划范围涉及河北省雄县、容城、安新3县及周边部分区域，地处北京、天津、保定腹地，区位优势明显、交通便捷通畅、生态环境优良、资源环境承载能力较强，现有开发程度较低，发展空间充裕，具备高起点高标准开发建设的基本条件。雄安新区规划建设以特定区域为起步区先行开发，起步区面积约100平方公里，中期发展区面积约200平方公里，远期控制区面积约2000平方公里。 设立雄安新区，是以习近平同志为核心的党中央深入推进京津冀协同发展作出的一项重大决策部署，对于集中疏解北京非首都功能，探索人口经济密集地区优化开发新模式，调整优化京津冀城市布局和空间结构，培育创新驱动发展新引擎，具有重大现实意义和深远历史意义。 党的十八大以来，中共中央总书记、国家主席、中央军委主席习近平多次深入北京、天津、河北考察调研，多次主持召开中央政治局常委会会议、中央政治局会议，研究决定和部署实施京津冀协同发展战略。习近平明确指示，要重点打造北京非首都功能疏解集中承载地，在河北适合地段规划建设一座以新发展理念引领的现代新型城区。今年2月23日，习近平专程到河北省安新县进行实地考察，主持召开河北雄安新区规划建设工作座谈会。习近平强调，规划建设雄安新区，要在党中央领导下，坚持稳中求进工作总基调，牢固树立和贯彻落实新发展理念，适应把握引领经济发展新常态，以推进供给侧结构性改革为主线，坚持世界眼光、国际标准、中国特色、高点定位，坚持生态优先、绿色发展，坚持以人民为中心、注重保障和改善民生，坚持保护弘扬中华优秀传统文化、延续历史文脉，建设绿色生态宜居新城区、创新驱动发展引领区、协调发展示范区、开放发展先行区，努力打造贯彻落实新发展理念的创新发展示范区。 习近平指出，规划建设雄安新区要突出七个方面的重点任务：一是建设绿色智慧新城，建成国际一流、绿色、现代、智慧城市。二是打造优美生态环境，构建蓝绿交织、清新明亮、水城共融的生态城市。三是发展高端高新产业，积极吸纳和集聚创新要素资源，培育新动能。四是提供优质公共服务，建设优质公共设施，创建城市管理新样板。五是构建快捷高效交通网，打造绿色交通体系。六是推进体制机制改革，发挥市场在资源配置中的决定性作用和更好发挥政府作用，激发市场活力。七是扩大全方位对外开放，打造扩大开放新高地和对外合作新平台。 党中央、国务院通知要求，各地区各部门要认真落实习近平重要指示，按照党中央、国务院决策部署，统一思想、提高认识，切实增强“四个意识”，共同推进雄安新区规划建设发展各项工作。河北省要积极主动作为，加强组织领导，履行主体责任。坚持先谋后动、规划引领，用最先进的理念和国际一流的水准进行城市设计，建设标杆工程，打造城市建设的典范。要保持历史耐心，尊重城市建设规律，合理把握开发节奏。要加强对雄安新区与周边区域的统一规划管控，避免城市规模过度扩张，促进与周边城市融合发展。各有关方面要按照职能分工，密切合作，勇于创新，扎实工作，共同推进雄安新区规划建设，为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦作出新的更大贡献。 2017-04-01 18:03:21 来源：新华社","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.blog/tags/雄安/"},{"name":"新华社","slug":"新华社","permalink":"http://www.xiongan.blog/tags/新华社/"}]}]